import React from 'react';

export const metadata = {
  title: '利用規約 | あつめでぃあ',
  description:
    'あつめでぃあの利用規約ページです。『あつめでぃあ』は動画配信情報や放送日、キャスト/声優/原作者/制作会社などの番組情報を掲載している@S[アットエス]が運営する総合メディア情報サイトです。',
  openGraph: {
    title: '利用規約 | あつめでぃあ',
    description:
      'あつめでぃあの利用規約ページです。『あつめでぃあ』は動画配信情報や放送日、キャスト/声優/原作者/制作会社などの番組情報を掲載している@S[アットエス]が運営する総合メディア情報サイトです。',
  },
};

const Page = () => {
  return (
    <div className="border-t">
      <div className="mx-auto max-w-[1600px] space-y-2 px-2.5 py-6 text-justify text-[13px] font-[300] md:px-[80px] md:py-10 md:text-[15px] [&_h3]:text-[15px] [&_h3]:font-bold [&_h3]:md:text-[17px]">
        <h1 className="mb-2 text-[21px] font-bold md:text-[29px]">サイト利用規約</h1>
        <h2 className="font-bold md:text-[21px]">あつめでぃあ利用規約</h2>
        <p>
          この利用規約（以下「本規約」といいます。）は、株式会社静岡新聞社・静岡放送株式会社（以下「当社」といいます。）が共同で運営するWebサイト「あつめでぃあ」（以下「本サイト」といいます。）において、利用者が本サイトを利用される場合における利用者と当社間の契約内容となります。利用者におかれましては、予め以下の内容をよくお読みいただき、ご理解・ご同意のうえでご利用ください。利用者が本サイトをご利用になった場合には、本規約内容に同意されたものとして契約成立の扱いとさせていただきます。なお、本サイトの利用に関し、当社が本規約以外の利用条件・注意事項等（以下「利用条件等」といいます。）を定めた場合には、利用者は本規約と一体をなすものとして利用条件等を遵守するものとします。
        </p>
        <h3>1．定義</h3>
        <p>本規約において使用する用語は、次の内容を有するものとします。</p>
        <p>
          「利用者」とは、本規約及び利用条件等（以下「本規約等」といいます。）に同意のうえ、本サイトを利用する方をいいます。
        </p>
        <p>「本サービス」とは、本サイトにかかわるサービスの総称をいいます。</p>
        <h3>2．本サイトについて</h3>
        <p>
          当社は利用者に対して、本サイトを通じて、テレビ、映画、タレント、エンターテインメント等に関する情報や、それに付随するジャンルの情報を提供します。
        </p>
        <p>
          本サイトの利用料は無料ですが、インターネット接続にかかる諸費用は利用者の負担となります。なお、当社が本サイトの全部又は一部を有料化する場合には、当社は利用者に対し、事前に本サイト上で告知するものとします。
        </p>
        <p>
          本サイトは、予告なしに変更（情報やサービスの追加、削除等を含みます。）又は廃止されることがあります。
        </p>
        <h3>3．本サイトにおける個人情報の取扱い</h3>
        <p>
          本サイトにおける個人情報の取扱いについては、当社のプライバシーポリシー（
          <a href="https://shizushinsbs.co.jp/privacypolicy">https://shizushinsbs.co.jp/privacypolicy</a>
          ）に則り、適正かつ適法に取り扱います。
        </p>
        <h3>4. 利用者情報の収集と利用について</h3>
        <p>
          当社は、本サイトにおいて、クッキー、情報収集モジュールの技術を利用し、利用者情報その他を収集、取得します。
        </p>
        <p>(1)クッキー</p>
        <p>
          クッキーは、利用者が本サイトにアクセスした際に、ウェブブラウザを通じて利用者の端末に書き込み、記録され、利用者がどのページにアクセスしたかを知ることができます。クッキーは、利用者がウェブブラウザの設定で機能を停止することができます。プライバシーポリシー、クッキーの利用等については、以下の各社のページをご覧ください。
        </p>
        <br />
        <p>(2)情報収集モジュール</p>
        <p>
          情報収集モジュールについては、本サービスの利用状況の把握、アクセス動向、本サービスの改良や利便性向上、統計資料の作成等に利用します。いずれの場合も個人を特定することはありません。なお、情報収集モジュールについては、以下の各社のページをご覧ください。
        </p>
        <br />
        <p>利用目的 サイト内解析、トラフィック調査</p>
        <p>提供会社 Google Inc.</p>
        <p>サービス名 Google Analytics</p>
        <p>送信する情報 アクセス情報、トラフィック（URL、IPアドレス、ブラウザの種類、OS、リファラー情報等）</p>
        <p>
          <a href="https://policies.google.com/privacy?hl=ja">プライバシーポリシー</a>&nbsp;&nbsp;
          <a href="https://tools.google.com/dlpage/gaoptout">オプトアウト</a>
        </p>
        <br />
        <p>利用目的 広告配信</p>
        <p>提供会社 Google Inc.</p>
        <p>サービス名 Google Adsense</p>
        <p>送信する情報 アクセス情報、広告パフォーマンス（インプレッション数、クリック数等）</p>
        <p>
          <a href="https://policies.google.com/privacy?hl=ja">プライバシーポリシー</a>&nbsp;&nbsp;
          <a href="https://support.google.com/adsense/answer/142293?hl=ja">オプトアウト</a>
        </p>
        <br />
        <p>利用目的 広告配信</p>
        <p>提供会社 ファンコミュニケーションズ株式会社</p>
        <p>サービス名 A8.net</p>
        <p>
          送信する情報
          アクセス情報、広告パフォーマンス（インプレッション数、クリック数、成約情報等）、トラフィック（URL、IPアドレス、リファラー情報等）
        </p>
        <p>
          <a href="https://www.a8.net/privacy.html">プライバシーポリシー</a>&nbsp;&nbsp;
          <a href="https://www.fancs.com/btapolicy#:~:text=%E3%81%AB%E3%82%88%E3%82%8A%E6%8F%90%E4%BE%9B%E3%81%99%E3%82%8B%E3%80%82-,%EF%BC%95%EF%BC%8E%E3%82%AA%E3%83%97%E3%83%88%E3%82%A2%E3%82%A6%E3%83%88,-%E5%88%A9%E7%94%A8%E8%80%85%E3%81%8C">
            オプトアウト
          </a>
        </p>
        <br />
        <p>利用目的 広告配信</p>
        <p>提供会社 株式会社フォーイット</p>
        <p>サービス名 afb</p>
        <p>
          送信する情報
          アクセス情報、広告パフォーマンス（インプレッション数、クリック数、成約情報等）、トラフィック（URL、IPアドレス、リファラー情報等）
        </p>
        <p>
          <a href="https://www.afi-b.com/profile/privacy-policy/">プライバシーポリシー</a>&nbsp;&nbsp;
          <a href="https://www.afi-b.com/profile/privacy-policy/#:~:text=%E3%81%A8%E3%81%97%E3%81%BE%E3%81%99%E3%80%82-,%EF%BC%883%EF%BC%89%E7%AC%AC%E4%B8%89%E8%80%85%E3%81%B8%E3%81%AE%E6%8F%90%E4%BE%9B,-%E5%BD%93%E7%A4%BE%E3%81%AF%E5%8F%96%E5%BE%97">
            オプトアウト
          </a>
        </p>
        <br />
        <p>利用目的 広告配信</p>
        <p>提供会社 株式会社レントラックス</p>
        <p>サービス名 Rentracks</p>
        <p>
          送信する情報
          アクセス情報、広告パフォーマンス（インプレッション数、クリック数、成約情報等）、トラフィック（URL、IPアドレス、リファラー情報等）
        </p>
        <p>
          <a href="https://www.rentracks.co.jp/privacy/">プライバシーポリシー</a>&nbsp;&nbsp;
          <a href="https://www.rentracks.co.jp/privacy/handling_pi.php?svid=aspsponsor#:~:text=%E3%81%8C%E3%81%82%E3%82%8A%E3%81%BE%E3%81%99%E3%80%82-,%E3%82%AA%E3%83%97%E3%83%88%E3%82%A2%E3%82%A6%E3%83%88%E3%81%AB%E3%81%A4%E3%81%84%E3%81%A6,-%E3%83%96%E3%83%A9%E3%82%A6%E3%8">
            オプトアウト
          </a>
        </p>
        <br />
        <p>利用目的 サイト内解析</p>
        <p>提供会社 株式会社APOLLO11</p>
        <p>サービス名 mouseflow</p>
        <p>送信する情報 ユーザー行動（クリック・タップ動作、スクロール行動、フォーム入力データ等）</p>
        <p>
          <a href="https://mouseflow-jp.com/privacypolicy/">プライバシーポリシー</a>&nbsp;&nbsp;
          <a href="https://mouseflow.com/opt-out/">オプトアウト</a>
        </p>
        <br />
        <p>利用目的 サイト内解析</p>
        <p>提供会社 Microsoft Corporation</p>
        <p>サービス名 Clarity</p>
        <p>送信する情報 ユーザー行動（クリック・タップ動作、スクロール行動、フォーム入力データ等）</p>
        <p>
          <a href="https://privacy.microsoft.com/ja-jp/privacystatement">プライバシーポリシー</a>&nbsp;&nbsp;
          <a href="https://go.microsoft.com/fwlink/?LinkID=286759">オプトアウト</a>
        </p>
        <br />
        <h3>5．知的財産権について</h3>
        <p>
          本サイト（本サイトを構成するテキスト、画像、動画、音声、データ、プログラム等の一切を含みます。）の著作権、商標権、その他の知的財産権は、当社及び当社の認める第三者（以下「当社等」といいます。）に帰属します。利用者は、本サイト及び本サイトに掲載された情報（当社以外により掲載された情報や、情報提供元からの情報を含みます。以下「掲載情報」といいます。）を、私的使用の範囲でのみ利用することができます。利用者が、当社等から適正な許諾を得ることなく、本サイトの全部又は一部を複製、転載、翻案（加工、改変、フォーマット変換を含みます。）、出版、上映、レンタル、販売、頒布、展示、公衆送信（自動公衆送信における送信可能化を含みます。）等することは、法律により固く禁じられております。
        </p>
        <h3>6．ご意見等について</h3>
        <p>
          利用者から、ご意見、ご感想、ご提案、アイデア等（アンケートの回答内容を含みます。以下「ご意見等」といいます。）をお送りいただいた場合、当社は、ご意見等を提供された利用者に対し事前のご連絡や対価の設定をすることなく、ご意見等を当社の商品・サービス等に使用することがあります。
        </p>
        <h3>7．リンクの設定について</h3>
        <p>
          利用者は、任意のサイトに、インターネットのハイパーリンク機能を使用して、本サイトへのリンクを設定することができます。この場合、利用者は次の事項を遵守するものとします。なお、当社は、利用者に事前告知することなく、本サイトのURLを変更することがあります。
        </p>
        <ul>
          <li>利用者は、本サイトへのリンクを設定する場合には、本サイトである旨を明示するものとします。</li>
          <li>利用者は、当社及び本サイトの信用を損なうようなリンクの設定をしてはならないものとします。</li>
          <li>
            利用者は、本サイトへのリンクの設定を、利用者ご自身などの営業の手段としてはならないものとします。
          </li>
          <li>
            利用者は、リンクの設定にあたり、当社等の知的財産権を侵害してはならないものとします。利用者が当社等の知的財産権の利用を希望する場合には、事前に当社等から許諾を得るものとしますが、利用方法によっては、利用料をお支払いいただくこともありますので、あらかじめご了承ください。
          </li>
          <li>
            利用者は、当社からリンクの設定を解除することに関する通知を受けた場合、理由の如何にかかわらず、かつ遅滞なく、リンクの設定を解除するものとします。
          </li>
        </ul>
        <h3>8．禁止事項</h3>
        <p>利用者は、本サイトの利用にあたり、次の行為を行ってはならないものとします。</p>
        <p>(1)本規約等及び当社等が定める、その他の利用規約に違反する行為、又はその恐れのある行為</p>
        <p>(2)法令又は公序良俗に違反する行為</p>
        <p>
          (3)本サイトの運営を妨害する行為、又はその恐れのある行為、当社、他の利用者、その他の第三者に損害を与える行為、又はその恐れのある行為
        </p>
        <p>(4)リバースエンジニアリング、逆アセンブル、逆コンパイル、その他これらに準じる行為</p>
        <p>(5)その他、当社が適当でないと判断した行為</p>
        <p>
          利用者が上記行為を行った場合には、当社は、利用者による本サイトの利用を停止する場合があります。また、利用者が上記の行為を行ったことにより当社に損害が発生した場合、当社は当該行為を行った利用者に対し、当該行為によって生じた損害の賠償を請求することができるものとします。
        </p>
        <h3>9．免責事項</h3>
        <p>
          当社は、その責めに帰すべき事由により利用者に損害を与えた場合には、当該損害を賠償するものとします。この場合の賠償額は、利用者に直接かつ現実に生じた通常の損害に限られるものとし、当社は、利用者の特別損害、間接損害、逸失利益及び弁護士費用並びにこれらに類する損害については一切責任を負わないものとします。
        </p>
        <p>
          当社は、本サイトの信頼性を維持するため最大限の注意を払いますが、次の内容については一切保証しないものとします。利用者が本サイトをご利用になる場合には、利用者ご自身の判断と責任でご利用をお願いいたします。
        </p>
        <p>(1)掲載情報の特定の目的への適合性</p>
        <p>(2)本サイトの動作の確実性及び安定性</p>
        <p>(3)掲載情報の正確性及び信頼性</p>
        <p>
          当社は、利用者が本サイトを利用すること（本サイトへのリンクを設定することを含みます。）により第三者との間で生じたトラブル・紛争等に関しては、一切責任を負わないものとします。
        </p>
        <p>
          本サイトには、第三者の開設・運用するインターネットサイト（以下「第三者サイト」といいます。）へのリンクが設定されている箇所があります。利用者は、本サイトをご利用になる際、こうしたリンクにより、本サイトから第三者サイトへ移動することがありますが、第三者サイトは当社以外の法人・個人等が開設・運用するサイトであり、本規約等は適用されませんので、十分ご注意ください。また、利用者が第三者サイトをご利用になる場合には、別途第三者サイトにおける注意事項等をご参照のうえ、利用者ご自身の判断と責任でご利用をお願いいたします。
        </p>
        <h3>10．本サイトの中止・中断</h3>
        <p>当社は、次の場合には、本サイトの提供を中止・中断できるものとします。</p>
        <p>(1)本サイトを運用するための設備又はシステム等の保守・点検をするために必要であるとき</p>
        <p>(2)天災、戦争、停電、通信事業者又は当社の設備障害等により本サイトの提供ができないとき</p>
        <p>(3)その他、当社が必要であると判断したとき</p>
        <p>
          当社は、前項の規定により本サイトの提供を中止・中断する場合には、利用者に対し、事前に本サイト上でその旨を通知するものとします。但し、緊急止むを得ない場合は、この限りではありません。当社は、本サイトの提供の中止若しくは中断、又は本サイトの内容の変更により、利用者が被った不利益や損害について一切責任を負いません。
        </p>
        <h3>11．本サイトの終了</h3>
        <p>当社は、当社の都合により、本サイトの一部又は全部の提供を終了することができるものとします。</p>
        <p>
          当社は、前項の規定により本サイトの提供を終了する場合には、利用者に対し、事前に本サイト上でその旨を通知いたします。但し、緊急止むを得ない場合は、この限りではありません。当社は、本サイトの提供の終了により、利用者が被った不利益や損害について一切責任を負いません。
        </p>
        <h3>12．本規約の変更</h3>
        <p>
          当社は、利用者の承諾を得ることなく、本規約を変更することができるものとします。なお、本規約等を変更する場合、その変更の時期及び内容を本サイト上で適切な方法により周知し、又は利用者に通知します。但し、緊急止むを得ない場合は、この限りではありません。なお、法令上、利用者の同意が必要となる変更を行う場合は、当社所定の方法で利用者の同意を得るものとします。
        </p>
        <h3>13．本規約等に基づく契約上の地位の譲渡等</h3>
        <p>
          利用者は本サービスに関して有する権利義務の一切を第三者に譲渡し、貸与し、又は担保に供する等の行為はできないものとします。
        </p>
        <p>
          当社は、本サイトにかかる事業を第三者に対して譲渡（事業譲渡、株式譲渡、合併又は会社分割やその他の事由により当該事業の承継が行われた場合を含みます。）した場合には、当該事業譲渡等に伴い、本規約等に基づく契約上の地位並びに本規約等に基づく権利及び義務を、当該事業譲渡等の譲受人に譲渡することができるものとし、利用者は、かかる譲渡等につき、本条において予め異議なく承諾するものとします。
        </p>
        <h3>14．反社会的勢力の排除</h3>
        <p>
          利用者は、自己が、暴力団、暴力団員、暴力団員でなくなった時から５年を経過しない者、暴力団準構成員、暴力団関係企業、総会屋、社会運動等標ぼうゴロ、特殊知能暴力集団又はその他これらに準ずる者（以下「反社会的勢力」という。）に該当しないことを表明及び保証するものとし、また反社会的勢力等への協力・関与・利用・便宜供与を現在及び将来にわたって一切しないことを確約するものとします。
        </p>
        <p>
          また利用者は、自ら又は第三者を利用して、当社に対する脅迫的な言動又は暴力を用いる行為、及び威力・偽計により当社の業務を妨害する行為をしないものとします。
        </p>
        <h3>15．分離可能性</h3>
        <p>
          本規約等のいずれかの条項又はその一部が、消費者契約法その他の法令等により違法、無効又は執行不能と判断された場合であっても、本規約等の残りの規定及び一部が違法、無効又は執行不能と判断された規定の残りの部分は、継続して完全に効力を有するものとします。
        </p>
        <h3>16．準拠法</h3>
        <p>本規約は、日本国の法律に準拠し、日本国の法律に従って解釈されるものとします。</p>
        <h3>17．合意管轄</h3>
        <p>
          本サイトの利用並びに本規約等の解釈・適用に関して訴訟の必要が生じた場合、静岡地方裁判所を第一審の専属的合意管轄裁判所とする裁判、又は調停により解決を図るものとします。
        </p>
        <br />
        <p>利用規約改定日：2024年9月1日</p>
      </div>
    </div>
  );
};

export default Page;
